@extends('client')

@section('title') Политика конфиденциальности @endsection
@section('description') Настоящая политика конфиденциальности персональных данных действует в отношении всей информации на сайте blinding.ru, изучите до конца, чтобы быть в курсе. @endsection
@section('content')
<div class="b-page__body-content b-grid__col b-grid__col_size_12 b-grid__col_size_lg-8">
    <div class="b-post b-post_full">
        <h1 class="b-post__title b-font b-font_family_caption" itemprop="headline">Политика конфиденциальности</h1>
        <div class="b-post__content">
            <div class="b-typography b-font b-font_size_content">
                <div>
                    <p>Дата последнего изменения: 19.06.2018</p>
                    <p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую Интернет-сайт (далее — Сайт), расположенный на доменном имени mypetrovich.ru, может получить о Пользователе во время использования сайта, программ и продуктов Интернет-сайта.</p>
                    <p><b>Основные термины:</b></p>
                    <p><em>Администрация сайта</em> – уполномоченные сотрудники на управления сайтом, действующие от имени Интернет-сайта mypetrovich.ru, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
                    <p><em>Персональные данные</em> – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>
                    <p><em>Обработка персональных данных</em> – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
                    <p><em>Конфиденциальность персональных данных</em> – обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>
                    <p><em>Пользователь Интернет-сайта</em> (далее – Пользователь) – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.</p>
                    <p><em>Файл cookie</em> – это небольшой файл, который содержит строку символов и отправляется на ваш компьютер, когда вы заходите на определенную страницу. Веб-сайт с его помощью идентифицирует браузер при вашем повторном посещении. Такие файлы используются в разных целях, например позволяют запоминать ваши настройки. Пользователи могут запретить браузеру сохранять файлы cookie или включить уведомления о них. Однако это иногда приводит к некорректной работе сайтов и сервисов.</p>
                    <p><em>IP-адрес</em> — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>
                    <h2>1. Общие положения</h2>
                    <p>1.1. Использование Пользователем Сайта означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</p>
                    <p>1.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование Сайта.</p>
                    <p>1.3. Настоящая Политика конфиденциальности применяется только к Сайту mypetrovich.ru. Данный сайт не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.</p>
                    <p>1.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта.</p>
                    <p>1.5. Текст и условия настоящей Политики конфиденциальности в любое время могут быть изменены Администрацией сайта без предварительного уведомления. При несогласии Пользователя с внесенными изменениями, условиями использования Пользователем материалов и сервисов Сайта он обязан отказаться от доступа к Сайту, прекратить использование материалов и сервисов Сайта со дня вступления в силу внесенных изменений.</p>
                    <p>1.6. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
                    <h2>2. Предмет Политики конфиденциальности</h2>
                    <p>2.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте</p>
                    <p>2.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на Сайте mypetrovich.ru и включают в себя следующую информацию:</p>
                    <p>2.2.1. фамилию, имя Пользователя;</p>
                    <p>2.2.2. адрес электронной почты (e-mail);</p>
                    <p>2.3. Интернет-сайт защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический скрипт системы («пиксель»):</p>
                    <ul>
                        <li>IP адрес;</li>
                        <li>информация из cookies;</li>
                        <li>информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);</li>
                        <li>время доступа;</li>
                        <li>адрес страницы, на которой расположен рекламный блок;</li>
                        <li>реферер (адрес предыдущей страницы).</li>
                    </ul>
                    <p>Отключение cookies может повлечь невозможность доступа к некоторым функциональным частям Сайта.</p>
                    <p>Интернет-сайт осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем.</p>
                    <h2>3. Цели сбора персональной информации Пользователя</h2>
                    <p>3.1. Персональные данные пользователя могут использоваться в следующих целях:</p>
                    <p>3.1.1. установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, обработки запросов и заявок от Пользователя;</p>
                    <p>3.1.2. определения местонахождения Пользователя для обеспечения безопасности, предотвращения мошенничества; подтверждения достоверности и полноты персональных данных, предоставленных Пользователем;</p>
                    <p>3.1.3. предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием Сайта;</p>
                    <p>3.1.4. предоставления доступа Пользователю на сайты или сервисы партнеров</p>
                    <h2>4. Способы и сроки обработки Персональной информации</h2>
                    <p>4.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
                    <p>4.2. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>
                    <p>4.3. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
                    <h2>5. Обязательства сторон</h2>
                    <p>5.1. Пользователь обязан:</p>
                    <p>5.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.</p>
                    <p>5.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>
                    <p>5.2. Администрация сайта обязана:</p>
                    <p>5.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</p>
                    <p>5.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 4.2. и 4.3. настоящей Политики Конфиденциальности.</p>
                    <p>5.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</p>
                    <p>5.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</p>
                    <hr>
                    <p>Все предложения или вопросы по настоящей Политике конфиденциальности следует направлять на электронную почту admin@mypetrovich.ru</p>
                </div>
            </div><!--/.b-typography-->
        </div><!--/.b-post__content-->
    </div>
</div><!--/.b-grid__col-->
@endsection